[Info]
Translator=Rusi Dimitrov
Language=Български
Version=1.0.34
[Translation]
001=Грешка
002=Important files are missing
003=&Файл
004=&Език
005=&Настройки
006=И&зход
007=За&пазване на настройките
008=&Възстановяване на настройките
009=Копиране настройките в буфера
010=Уеб сайт
011=&Помощ
012=Online Help
013=About
014=Start
015=Current section
016=Defragmentation settings
017=For more freeware
018=Visit our website
019=Reduce MyDefrag working set memory while defragging
020=Drive selection
021=Advanced settings
022=Program options
023=Independent programs
024=Информация
025=Действие
026=Само анализ
027=Анализ и дефрагмент
028=Optimize Daily
029=Optimize Weekly
030=Optimize Monthly
031=Анализ, дефрагмент и преместване в края на диска
032=Анализ и сортиране на файлове по име. [БАВНО]
033=Анализ и сорт. на файлове по размер (първо най-малките). [БАВНО]
034=Анализ и сорт. на файлове по последен достъп (първо най-новите). [БАВНО]
035=Анализ и сорт. на файлове по последна промяна (първо най-старите). [БАВНО]
036=Анализ и сорт. на файлове по време на създаване (първо най-старите). [БАВНО]
037=Debug
038=No Debug
039=Фатални грешки
040=Предупредителни съобщения
041=Основни съобщения за напредването
042=Подробни съобщения за напредването
043=Подробна информация за файловете
044=Подробни съобщения за открити дупки
045=Подробни съобщения за запълнени дупки
046=Sortorder
047=Ascending
048=Descending
049=Скорост
050=Свободно място
051=Defrag all drives
052=Wash all drives
053=Почистване на кошчето на всички устройства
054=Run cleaner options before defrag
055=Просвирване на звук, когато свърши
056=Показване на лог файла след дефрагмент
057=Действие на компютъра след приключване
058=Nothing
059=Изключване
060=Рестартиране
061=Очакване
062=Приспиване
063=Излизане
064=Press the drive letter button to display information
065=Defrag this disk
066=Wash this disk
067=Empty recycle bin on this drive
068=Total space
069=Заети
070=Свободно място
071=Label
072=File system
073=Volume serial
074=Cluster size
075=Number of sectors
076=Information of drive
077=Включване на файлове и папки
078=Избраните елементи, ще бъдат дефрагментирани и оптимизирани.
079=Примери:
080=(Това ще презапише избраното на диска)
081=Избраните елементи, съвпадащи с маската, ще бъдат изключени от дефрагментиране и оптимизиране.
082=Преместване на файлове и папки (Spacehogs)
083=Избраните елементи, ще бъдат преместени в края на диска.
084=Стартиране преди
085=Избери
086=Команда за стартиране на изпълним файл, преди започване на всичко друго
087=Clear selection
088=Стартиране след
089=Команда за стартиране на изпълним файл, след като всичко друго е привършило
090=Избор на скорост (100 = max)
091=Create logfile
092=Use default logfile location
093=Задаване на път до лог файла
094=Проверка за обновяване
095=Detect removable disks on startup
096=Detect floppy disks on startup
097=Detect ram disk on startup
098=Изтриване на лог файла
099=Spacehog по подразбиране (файлове > 50мб)
100=Запазване на настройките
101=Скриване на планираните задачи
102=Затваряне на MyDefrag след приключване
103=Затваряне на MyDefragPowerGUI след приключване
104=Show update information in right panel
105=Use CCleaner instead of builtin cleaner
106=Shows local and updated information
107=Information retrieved from the internet.
108=Requires an internet connection
109=Spacehogs са 'маловажни' файлове, които заемат част от пространството.
110=MyDefrag ги премества зад директориите и обикновените файлове,
111=като прави предните по-бързи. Можете да намерите списъка със спецификации на SpaceHogs
112=на http://www.mydefrag.com/ в раздел FAQ.
113=Може да добавите още към списъка в опция "Допълнителни".
114=Set transparency
115=Възстановяване на прозрачността
116=Запазване настройките на прозрачността
117=Windows installation
118=Screensaver installation
119=Schedule a defragmentation
120=Системно почистване
121=Изтриване на информацията от свободното място на твърдия диск
122=Pagefile defragmentation
123=Изпрати e-mail на автора
124=коментари или съпроси
125=Заслуги
126=MyDefrag program
127=Португалски превод
128=Български превод
129=Френски превод
130=Испански превод
131=Немски превод
132=Холандски превод
133=Италиански превод
134=Румънски превод
135=Шведски превод
136=Унгарски превод
137=Полски превод
138=Каталонски превод
139=Японски превод
140=Бразилско-португалски превод
141=Словенски превод
142=Руски превод
143=Гръцки превод
144=Китайски превод (традиционен)
145=Китайски превод (опростен)
146=Чешки превод
147=Сръбски превод
148=Словашки превод
149=Валенски превод
150=Ивритски превод
151=Хърватски превод
152=Индонезийски превод
153=Украински превод
154=Турски превод
155=Корейски превод
156=Датски превод
157=Финландски превод
158=Виетнамски превод
159=Норвежски превод
160=Латвийски превод
161=Арабски превод
162=Computer information
163=Operating system
164=Service pack
165=Installation date
166=Processor
167=Memory
168=Uptime [dd:hh:mm:ss]
169=Изход
170=Деинсталацията вече е стартирана.. Излизане.....
171=MyDefragPowerGUI е стартиран, моля излезте преди деинсталацията
172=Няма открит инсталационен път
173=Няма открит GUI в инсталационния път
174=Необходими са администраторски права за деинсталиране на MyDefragPowerGUI.. Излизане.....
175=Деинсталирай
176=Да
177=Веднъж
178=Ежедневно
179=Ежеседмично
180=Ежемесечно
181=При бездействие
182=При стартиране
183=При влизане
184=Няма избрано
185=Въпроси относно MyDefragPowerGUI
186=Запазване...
187=Настройките са запазени успешно.
188=Език
189=Добавяне на GUI при стартиране на Windows
190=Създаване на пряк път на работния плот
191=Създаване на папка в старт менюто
192=Създаване на пряк път в лентата за бързо стартиране
193=Create restore point
194=Инсталиране на MyDefragPowerGUI в:
195=Преглед и избор на папка
196=Please wait
197=&Инсталиране
198=&Премахване
199=Прекъсване
200=Без дефрагмент, ако последния старт е бил преди по-малко от X часа
201=Лента на състояние
202=Пълна лента на състоянието
203=Само най-горния ред (без файлови имена)
204=Без лента на състоянието
205=Алтернативен
206=Select a MyDefrag script to run
207=Create a script based on GUI settings
208=Потребител
209=Парола
210=Time/Date
211=Дата на стартиране
212=Интервал
213=Забавяне
214=Изчакване X секунди преди стартиране на MyDefrag след влизане
215=Нд
216=Пн
217=Вт
218=Ср
219=Чт
220=Пт
221=Сб
222=Запазване
223=Промяна
224=Изтриване
225=Текущ потребител
226=Всички потребители
227=Почистване на временната папка
228=Почистване на 'recent' папката
229=Почистване кеша на Internet Explorer
230=Почистване на папката с бисквитки
231=Почистване на папката с историята
232=Почистване на временната папка в Windows
233=Почистване на 'prefetch' папката
234=Оптимизация на регистрите
235=Не
236=Стартиране
237=Диск
238=Сигурни ли сте?
239=MyDefragPowerGUI е премахнат успешно
240=Тип
241=Повтаряне X пъти
242=Високите стойности ще удължат процеса, но това ще доведе до по-голям ефект
243=Няма определена парола
244=Процент(a)
245=Stop
246=Прилагане
247=При следващо стартиране
248=При всяко стариране
249=Време за отказ от дефрагмент
250=секунди
251=Не дефрагментирай (деинсталация)
252=Няма достатъчно място за инсталиране на MyDefragPowerGUI !
253=Обновяване
254=Планиране
255=Задачата планирана успешно
256=Задачата изтрита успешно
257=Не може да изтрие задачата, Моля опитайте отново
258=Select a folder to install MyDefragPowerGUI
259=Принтиране
260=Неактивно
261=Активно
262=Затвори
263=Изтриване
264=Select logfile
265=Избраните елементи, ще бъдат преместени в края на диска.
266=&Лог файл
267=Грешка при свързване със сървъра.
268=Можете да се свържете с Internet
269=Имате достъп до сайта
270=Вашата защитна стена не е блокирала Internet достъпа до тази програма
271=Поради EULA на Sysinternals
272=PageDefrag не е включена и трябва да
273=бъде изтеглена от сайта на Microsoft
274=Моля, проверете следващото:
275=MyDefrag от Jeroen Kessels
276=не е включена в архива
277=и трябва да бъде изтеглена.
278=Все още няма създаден лог файл
279=Проверка за обновяване
280=Желаете ли да планирате само за активен потребител?
281=Изключване на файлове и папки
282=Consolidate free space
283=Spacehog file size in MB
284=Вече стартирано
285=Download and install updates
286=Keep settings and logfiles
287=Must be run from the same folder as MyDefragPowerGUI
288=Download
289=Extract
290=Downloading
291=Download completed.
292=Download Error.
293=MB.
294=MB downloaded.
295=Желаете ли да я изтеглите?
296=Списък с промени
297=Lock computer
298=MyDefrag Colors
299=Empty space of the disk
300=Unknown data
301=Unfragmented files
302=Currently selected unfragmented files
303=Fragmented files
304=Currently selected fragmented files
305=Unmovable files
306=Currently selected unmovable files
307=Finished files
308=The file that is currently being read or written
309=Printscreen
310=Remove scheduled task
311=Remove Screensaver
312=Custom scripts
313=Flash memory disks
314=MyDefrag running in the background
315=Press for drive information
316=Run from U3, please download new version from our website.
317=Планиране
318=Вече стартирана, моля рестарирайте
319=Automatic update internal updater
320=Installed successful
